{"inkVersion":20,"root":[["^Nou ben ik weer, frituur stond weer eens te hoog. ",{"#":"speaker Mike"},"\n","^Had je m’n berichtje nog gelezen? ",{"#":"speaker Mike"},"\n","^Ja hier zijn ze. ",{"#":"speaker Steve"},"\n","^Top, mag je dit voor me invullen. ",{"#":"speaker Mike"},"\n","^Klik nu op de monitor ",{"#":"speaker verteller"},"\n","^Okay, nu gaan we naar aangifte inkomstenbelasting en dan mag checken je of al je persoonsgegevens kloppen en daarna mag je je telefoonnummer invullen. ",{"#":"speaker Mike"},"\n","^Goed nu komt het lange gedeelte. Hier mag je de vakjes aanklikken die voor jou van toepassing zijn. Dus dingen zoals ‘dit jaar getrouwd’ mag je openlaten. ",{"#":"speaker Mike"},"\n","^En nu? ",{"#":"speaker Steve"},"\n","^Nu komen je jaaropgave van te pas. Je vult hier je loon, loonheffing, arbeiderskorting en levensloopverlofkorting in. ",{"#":"speaker Mike"},"\n","^Ja moeilijk woord levensloopverlofkorting. Simpel gezegd zijn dat je vakantie uren die jij hebt opgenomen. ",{"#":"speaker Mike"},"\n","^Je loon staat hier, loonheffing hiero en je arbeiderskorting staat hieronder. ",{"#":"speaker Mike"},"\n","^En dan vul je de reiskosten nog in en klaar alweer. Best simpel eigenlijk? ",{"#":"speaker Mike"},"\n","^Ja, dat had ik niet verwacht. ",{"#":"speaker Steve"},"\n","^Wanneer krijg ik het geld dan binnen? ",{"#":"speaker Steve"},"\n","^Binnen één week krijg je bericht dat je geld terugkrijgt waarna je na een klein maandje het geld krijgt, als dat niet zo is moet je bellen met de belastingdienst. ",{"#":"speaker Mike"},"\n","^Cool, dan verstuur ik hem. Dankjewel voor je hulp! ",{"#":"speaker Steve"},"\n","^Geen probleem en als je op een ander moment hulp nodig hebt moet je het gewoon zeggen. ",{"#":"speaker Mike"},"\n","^Zal ik doen baas! ",{"#":"speaker Steve"},"\n","^Hey tot volgende week, niet moe zijn! ",{"#":"speaker Mike"},"\n","^Nee, nee. ",{"#":"speaker Steve"},"\n","^Nou doei! ",{"#":"speaker Steve"},"\n","^Het invullen was gelukt! Nu alleen nog afwachten op het geld en dan was het zover. Hij kon mee naar Spanje! ",{"#":"speaker verteller"},"\n","^Mike: Nou ben ik weer, frituur stond weer eens te hoog.","\n","^Mike: Had je m’n berichtje nog gelezen?","\n","^Steve: Ja hier zijn ze.","\n","^Mike: Top, mag je dit voor me invullen.","\n","^Klik nu op de monitor","\n","^Mike: Okay, nu gaan we naar aangifte inkomstenbelasting en dan mag checken je of al je persoonsgegevens kloppen en daarna mag je je telefoonnummer invullen.","\n","^Mike: Goed nu komt het lange gedeelte. Hier mag je de vakjes aanklikken die voor jou van toepassing zijn. Dus dingen zoals ‘dit jaar getrouwd’ mag je openlaten.","\n","^Steve: en nu?","\n","^Mike: Nu komen je jaaropgave van te pas. Je vult hier je loon, loonheffing, arbeiderskorting en levensloopverlofkorting in.","\n","^Mike: Ja moeilijk woord levensloopverlofkorting. Simpel gezegd zijn dat je vakantie uren die jij hebt opgenomen.","\n","^Mike: Je loon staat hier, loonheffing hiero en je arbeiderskorting staat hieronder.","\n","^Mike: En dan vul je de reiskosten nog in en klaar alweer. Best simpel eigenlijk?","\n","^Steve: Ja, dat had ik niet verwacht.","\n","^Steve: Wanneer krijg ik het geld dan binnen?","\n","^Mike: Binnen één week krijg je bericht dat je geld terugkrijgt waarna je na een klein maandje het geld krijgt, als dat niet zo is moet je bellen met de belastingdienst.","\n","^Steve: Cool, dan verstuur ik hem. Dankjewel voor je hulp!","\n","^Mike: Geen probleem en als je op een ander moment hulp nodig hebt moet je het gewoon zeggen.","\n","^Steve: Zal ik doen baas!","\n","^Mike: Hey tot volgende week, niet moe zijn!","\n","^Steve: Nee, nee.","\n","^Steve: Nou doei!","\n","^Het invullen was gelukt! Nu alleen nog afwachten op het geld en dan was het zover. Hij kon mee naar Spanje!","\n","done",["done",{"#f":5,"#n":"g-0"}],null],"done",{"#f":1}],"listDefs":{}}